Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Shotsy Pro · Weekly
de: Shotsy Pro · Wöchentlich
es: Shotsy Pro · Semanal
fr: Shotsy Pro · Hebdomadaire
id: Shotsy Pro · Mingguan
it: Shotsy Pro · Settimanale
ja: Shotsy Pro · 週間
ko: Shotsy Pro · 주간
pt_br: Shotsy Pro · Semanal
ru: Shotsy Pro · Еженедельно
vi: Shotsy Pro · Hằng tuần
zh_hans: Shotsy Pro · 每周
zh_hant: Shotsy Pro · 每週

source: Shotsy can see only the photos you selected. Counts cover those photos.
de: Shotsy sieht nur die Fotos, die du ausgewählt hast. Die Zahlen beziehen sich auf diese Fotos.
es: Shotsy solo puede ver las fotos que seleccionaste. Los conteos incluyen solo esas fotos.
fr: Shotsy ne voit que les photos que vous avez sélectionnées. Les chiffres portent sur ces photos.
id: Shotsy hanya bisa melihat foto yang Anda pilih. Jumlahnya hanya mencakup foto tersebut.
it: Shotsy vede solo le foto che hai selezionato. I conteggi si riferiscono a quelle.
ja: Shotsyは選択された写真のみを表示できます。件数はそれらの写真が対象です。
ko: Shotsy는 선택한 사진만 볼 수 있어요. 개수는 해당 사진 기준입니다.
pt_br: O Shotsy só vê as fotos que você selecionou. As contagens se referem a essas fotos.
ru: Shotsy видит только выбранные вами фото. Подсчеты касаются только их.
vi: Shotsy chỉ thấy được những ảnh bạn đã chọn. Số liệu chỉ tính các ảnh đó.
zh_hans: Shotsy 只能看到你选择的照片，统计数量仅涵盖这些照片。
zh_hant: Shotsy 只能看到你選取的照片，數量也只計算這些照片。

source: Shotsy checks new and edited photos when your library changes. Turn off automatic scanning to scan only when you tap Scan Now.
de: Shotsy prüft neue und bearbeitete Fotos, wenn sich deine Mediathek ändert. Schalte automatisches Scannen aus, um nur über „Jetzt scannen“ zu scannen.
es: Shotsy revisa las fotos nuevas y editadas cuando cambia tu fototeca. Desactiva el análisis automático para analizar solo al tocar Analizar ahora.
fr: Shotsy vérifie les photos nouvelles et modifiées quand votre photothèque change. Désactivez l'analyse automatique pour analyser seulement en touchant Analyser maintenant.
id: Shotsy memeriksa foto baru dan yang diedit saat perpustakaanmu berubah. Matikan pemindaian otomatis untuk memindai hanya saat kamu mengetuk Pindai Sekarang.
it: Shotsy controlla le foto nuove e modificate quando la libreria cambia. Disattiva la scansione automatica per scansionare solo toccando Scansiona ora.
ja: ライブラリが変わると、Shotsyは新しい写真と編集された写真を確認します。自動スキャンをオフにすると、「今すぐスキャン」をタップしたときだけスキャンします。
ko: 보관함이 바뀌면 Shotsy가 새 사진과 편집된 사진을 확인합니다. 자동 스캔을 끄면 지금 스캔을 탭할 때만 스캔합니다.
pt_br: O Shotsy verifica fotos novas e editadas quando sua fototeca muda. Desative a análise automática para analisar só ao tocar em Analisar agora.
ru: Shotsy проверяет новые и изменённые фото, когда меняется медиатека. Выключите автоматическое сканирование, чтобы сканировать только по кнопке «Сканировать сейчас».
vi: Shotsy kiểm tra ảnh mới và ảnh đã sửa khi thư viện thay đổi. Tắt tự động quét để chỉ quét khi bạn chạm Quét ngay.
zh_hans: 图库发生变化时，Shotsy 会检查新增和编辑过的照片。关闭自动扫描后，只有轻点“立即扫描”时才会扫描。
zh_hant: 圖庫變更時，Shotsy 會檢查新增和編輯過的照片。關閉自動掃描後，只有點一下「立即掃描」時才會掃描。

source: Shotsy doesn't send your photos, text, or identifiers to any server. There are no analytics SDKs.
de: Shotsy sendet deine Fotos, Texte oder Kennungen an keinen Server. Es gibt keine Analyse-SDKs.
es: Shotsy no envía tus fotos, textos ni identificadores a ningún servidor. No hay SDK de analítica.
fr: Shotsy n’envoie vos photos, textes ou identifiants à aucun serveur. Aucun SDK d’analyse n’est utilisé.
id: Shotsy tidak mengirim foto, teks, atau pengenal Anda ke server mana pun. Tidak ada SDK analitik.
it: Shotsy non invia a nessun server le tue foto, testi o identificatori. Non ci sono SDK di analisi.
ja: Shotsyは写真、文字、識別子をサーバに送信しません。分析用SDKも使用していません。
ko: Shotsy는 사진, 텍스트, 식별자를 어떤 서버로도 보내지 않아요. 분석용 SDK도 없습니다.
pt_br: O Shotsy não envia suas fotos, textos ou identificadores para nenhum servidor. Não há SDKs de análise de uso.
ru: Shotsy не отправляет ваши фото, текст или идентификаторы ни на какие серверы. SDK аналитики нет.
vi: Shotsy không gửi ảnh, chữ hay mã định danh của bạn đến bất kỳ máy chủ nào. Không có SDK phân tích nào.
zh_hans: Shotsy 不会将你的照片、文字或标识符发送到任何服务器，也不包含任何分析 SDK。
zh_hant: Shotsy 不會將你的照片、文字或識別碼傳送到任何伺服器，也沒有使用任何分析 SDK。

source: Shotsy needs photo access to sort, group, and search. Everything is analyzed on this iPhone.
de: Shotsy braucht Fotozugriff zum Sortieren, Gruppieren und Suchen. Alles wird auf diesem iPhone analysiert.
es: Shotsy necesita acceso a las fotos para ordenar, agrupar y buscar. Todo se analiza en este iPhone.
fr: Shotsy a besoin d’accéder à vos photos pour trier, regrouper et rechercher. Tout est analysé sur cet iPhone.
id: Shotsy memerlukan akses foto untuk memilah, mengelompokkan, dan mencari. Semuanya dianalisis di iPhone ini.
it: Shotsy ha bisogno dell'accesso alle foto per ordinare, raggruppare e cercare. Tutto viene analizzato su questo iPhone.
ja: 整理、グループ分け、検索のために、Shotsyには写真へのアクセスが必要です。分析はすべてこのiPhone上で行われます。
ko: Shotsy가 정리, 그룹화, 검색을 하려면 사진 접근 권한이 필요해요. 모든 분석은 이 iPhone에서 이루어집니다.
pt_br: O Shotsy precisa de acesso às fotos para organizar, agrupar e buscar. Tudo é analisado neste iPhone.
ru: Shotsy нужен доступ к фото, чтобы сортировать, группировать и искать. Все анализируется на этом iPhone.
vi: Shotsy cần quyền truy cập ảnh để phân loại, nhóm và tìm kiếm. Mọi thứ đều được phân tích trên iPhone này.
zh_hans: Shotsy 需要照片访问权限才能整理、分组和搜索。所有分析都在这台 iPhone 上进行。
zh_hant: Shotsy 需要照片取用權限才能整理、分組和搜尋。所有分析都在這支 iPhone 上進行。

source: Shotsy saves compressed video copies to your library when you ask it to.
de: Shotsy sichert komprimierte Videokopien in deiner Mediathek, wenn du darum bittest.
es: Shotsy guarda copias comprimidas de videos en tu fototeca cuando se lo pides.
fr: Shotsy enregistre des copies de vidéos compressées dans votre photothèque quand vous le demandez.
id: Shotsy menyimpan salinan video terkompresi ke perpustakaan Anda saat Anda memintanya.
it: Shotsy salva copie compresse dei video nella libreria quando glielo chiedi.
ja: Shotsyは、あなたが指示したときにだけ圧縮したビデオのコピーをライブラリに保存します。
ko: Shotsy는 요청할 때만 압축된 비디오 사본을 보관함에 저장해요.
pt_br: O Shotsy salva cópias comprimidas de vídeos na sua biblioteca quando você pede.
ru: Shotsy сохраняет сжатые копии видео в медиатеку, только когда вы попросите.
vi: Shotsy lưu bản sao video đã nén vào thư viện khi bạn yêu cầu.
zh_hans: 在你要求时，Shotsy 会将压缩后的视频副本存储到你的图库。
zh_hant: 只有在你要求時，Shotsy 才會將壓縮後的影片副本儲存到圖庫。

source: Shotsy sorts, groups, and searches your photos on this iPhone. It changes your library only when you choose an action.
de: Shotsy sortiert, gruppiert und durchsucht deine Fotos auf diesem iPhone. Deine Mediathek ändert sich nur, wenn du eine Aktion wählst.
es: Shotsy ordena, agrupa y busca tus fotos en este iPhone. Solo cambia tu fototeca cuando eliges una acción.
fr: Shotsy trie, regroupe et recherche vos photos sur cet iPhone. Votre photothèque ne change que lorsque vous choisissez une action.
id: Shotsy memilah, mengelompokkan, dan mencari foto Anda di iPhone ini. Perpustakaan Anda hanya berubah saat Anda memilih tindakan.
it: Shotsy ordina, raggruppa e cerca le tue foto su questo iPhone. Modifica la libreria solo quando scegli un'azione.
ja: ShotsyはこのiPhone上で写真を整理、グループ分け、検索します。ライブラリが変更されるのは、あなたが操作を選んだときだけです。
ko: Shotsy는 이 iPhone에서 사진을 정리, 그룹화, 검색해요. 동작을 선택할 때만 보관함이 변경됩니다.
pt_br: O Shotsy organiza, agrupa e busca suas fotos neste iPhone. Ele só altera sua biblioteca quando você escolhe uma ação.
ru: Shotsy сортирует, группирует и ищет ваши фото на этом iPhone. Медиатека меняется, только когда вы выбираете действие.
vi: Shotsy phân loại, nhóm và tìm kiếm ảnh ngay trên iPhone này. Thư viện chỉ thay đổi khi bạn chọn một tác vụ.
zh_hans: Shotsy 在这台 iPhone 上整理、分组和搜索你的照片。只有在你选择操作时才会更改你的图库。
zh_hant: Shotsy 在這支 iPhone 上整理、分組和搜尋你的照片。只有在你選擇動作時才會更動圖庫。

source: Shotsy's saved filters. They update on their own and aren't Photos albums.
de: Gesicherte Filter in Shotsy. Sie aktualisieren sich selbst und sind keine Fotos-Alben.
es: Filtros guardados de Shotsy. Se actualizan solos y no son álbumes de Fotos.
fr: Les filtres enregistrés de Shotsy. Ils se mettent à jour seuls et ne sont pas des albums Photos.
id: Filter tersimpan milik Shotsy. Diperbarui sendiri dan bukan album Foto.
it: I filtri salvati di Shotsy. Si aggiornano da soli e non sono album di Foto.
ja: Shotsyに保存されたフィルタです。自動で更新され、写真アプリのアルバムではありません。
ko: Shotsy에 저장된 필터예요. 알아서 업데이트되며 사진 앱 앨범은 아니에요.
pt_br: Filtros salvos do Shotsy. Eles se atualizam sozinhos e não são álbuns do Fotos.
ru: Сохраненные фильтры Shotsy. Они обновляются сами и не являются альбомами Фото.
vi: Bộ lọc đã lưu của Shotsy. Chúng tự cập nhật và không phải là album trong Ảnh.
zh_hans: Shotsy 保存的筛选条件。它们会自动更新，不是“照片”相簿。
zh_hant: Shotsy 儲存的篩選條件。它們會自動更新，並不是「照片」相簿。

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
pt_br: Mostrar
ru: Показать
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Shrink big videos
de: Große Videos verkleinern
es: Reduce videos grandes
fr: Réduire les grosses vidéos
id: Perkecil video besar
it: Riduci i video pesanti
ja: 大きなビデオを小さく
ko: 큰 비디오 줄이기
pt_br: Reduza vídeos grandes
ru: Сжимайте большие видео
vi: Thu nhỏ video lớn
zh_hans: 压缩大视频
zh_hant: 縮小大型影片

source: Shutter speed
de: Belichtungszeit
es: Velocidad de obturación
fr: Vitesse d'obturation
id: Kecepatan rana
it: Tempo di posa
ja: シャッタースピード
ko: 셔터 속도
pt_br: Velocidade do obturador
ru: Выдержка
vi: Tốc độ màn trập
zh_hans: 快门速度
zh_hant: 快門速度

source: Similar Photos
de: Ähnliche Fotos
es: Fotos similares
fr: Photos similaires
id: Foto Mirip
it: Foto simili
ja: 似ている写真
ko: 유사한 사진
pt_br: Fotos Parecidas
ru: Похожие фото
vi: Ảnh tương tự
zh_hans: 相似照片
zh_hant: 相似照片

source: Similar photos
de: Ähnliche Fotos
es: Fotos similares
fr: Photos similaires
id: Foto mirip
it: Foto simili
ja: 似ている写真
ko: 유사한 사진
pt_br: Fotos parecidas
ru: Похожие фото
vi: Ảnh tương tự
zh_hans: 相似照片
zh_hant: 相似照片

source: Similar photos and screenshot text are analyzed on device. Shotsy changes your library only when you choose an action.
de: Ähnliche Fotos und Bildschirmfototext werden auf dem Gerät analysiert. Shotsy ändert deine Mediathek nur, wenn du eine Aktion wählst.
es: Las fotos similares y el texto de capturas se analizan en el dispositivo. Shotsy solo cambia tu fototeca cuando eliges una acción.
fr: Photos similaires et texte des captures sont analysés sur l’appareil. Shotsy ne modifie votre photothèque que lorsque vous choisissez une action.
id: Foto mirip dan teks jepretan layar dianalisis di perangkat. Shotsy hanya mengubah perpustakaan Anda saat Anda memilih tindakan.
it: Foto simili e testo delle istantanee vengono analizzati sul dispositivo. Shotsy modifica la libreria solo quando scegli un'azione.
ja: 似ている写真とスクリーンショットの文字はデバイス上で分析されます。ライブラリが変更されるのは、あなたが操作を選んだときだけです。
ko: 유사한 사진과 스크린샷 텍스트는 기기에서 분석돼요. Shotsy는 동작을 선택할 때만 보관함을 변경합니다.
pt_br: Fotos parecidas e texto de capturas de tela são analisados no dispositivo. O Shotsy só altera sua biblioteca quando você escolhe uma ação.
ru: Похожие фото и текст на снимках экрана анализируются на устройстве. Shotsy меняет медиатеку, только когда вы выбираете действие.
vi: Ảnh tương tự và chữ trong ảnh màn hình được phân tích trên thiết bị. Shotsy chỉ thay đổi thư viện khi bạn chọn một tác vụ.
zh_hans: 相似照片和截屏文字都在设备上分析。只有在你选择操作时，Shotsy 才会更改你的图库。
zh_hant: 相似照片和截圖文字都在裝置上分析。只有在你選擇動作時，Shotsy 才會更動圖庫。

source: Similar-photo, blur, and screenshot-text results will be rebuilt. Your labels and corrections stay.
de: Ergebnisse zu ähnlichen Fotos, Unschärfe und Bildschirmfototext werden neu erstellt. Deine Labels und Korrekturen bleiben erhalten.
es: Los resultados de fotos similares, desenfoque y texto de capturas se volverán a generar. Tus etiquetas y correcciones se mantienen.
fr: Les résultats photos similaires, flou et texte des captures seront recalculés. Vos libellés et corrections sont conservés.
id: Hasil foto mirip, buram, dan teks jepretan layar akan dibuat ulang. Label dan koreksi Anda tetap ada.
it: I risultati di foto simili, sfocatura e testo delle istantanee verranno ricalcolati. Etichette e correzioni restano.
ja: 似ている写真、ブレ、スクリーンショットの文字の結果は再作成されます。ラベルと修正内容はそのまま残ります。
ko: 유사한 사진, 흐림, 스크린샷 텍스트 결과를 다시 만들어요. 라벨과 수정 사항은 유지됩니다.
pt_br: Os resultados de fotos parecidas, desfoque e texto de capturas serão refeitos. Suas etiquetas e correções continuam.
ru: Результаты по похожим фото, размытию и тексту на снимках экрана будут пересчитаны. Ваши метки и исправления сохранятся.
vi: Kết quả ảnh tương tự, ảnh mờ và chữ trong ảnh màn hình sẽ được tạo lại. Nhãn và chỉnh sửa của bạn vẫn được giữ.
zh_hans: 相似照片、模糊和截屏文字的结果将重新生成。你的标签和更正会保留。
zh_hant: 相似照片、模糊和截圖文字的結果將重新建立。你的標籤和修正會保留。

source: Size
de: Größe
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
pt_br: Tamanho
ru: Размер
vi: Dung lượng
zh_hans: 大小
zh_hant: 大小

source: Size of the original file, measured on this iPhone.
de: Größe der Originaldatei, auf diesem iPhone gemessen.
es: Tamaño del archivo original, medido en este iPhone.
fr: Taille du fichier d'origine, mesurée sur cet iPhone.
id: Ukuran file asli, diukur di iPhone ini.
it: Dimensione del file originale, misurata su questo iPhone.
ja: オリジナルファイルのサイズ（このiPhoneで計測）。
ko: 원본 파일 크기이며, 이 iPhone에서 측정했습니다.
pt_br: Tamanho do arquivo original, medido neste iPhone.
ru: Размер оригинального файла, измерен на этом iPhone.
vi: Kích thước tệp gốc, đo trên iPhone này.
zh_hans: 原始文件大小，在此 iPhone 上测得。
zh_hant: 原始檔案大小，在此 iPhone 上測得。

source: Size unknown
de: Größe unbekannt
es: Tamaño desconocido
fr: Taille inconnue
id: Ukuran tidak diketahui
it: Dimensione sconosciuta
ja: サイズ不明
ko: 크기 알 수 없음
pt_br: Tamanho desconhecido
ru: Размер неизвестен
vi: Chưa rõ dung lượng
zh_hans: 大小未知
zh_hant: 大小不明

source: Skip
de: Überspringen
es: Omitir
fr: Passer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Slo-mo
de: Zeitlupe
es: Cámara lenta
fr: Ralenti
id: Gerak lambat
it: Slow motion
ja: スロー
ko: 슬로 모션
pt_br: Câmera lenta
ru: Замедленное видео
vi: Quay chậm
zh_hans: 慢动作
zh_hant: 慢動作

source: Slo-mo Videos
de: Zeitlupenvideos
es: Vídeos a cámara lenta
fr: Vidéos ralenties
id: Video Gerak Lambat
it: Video al rallentatore
ja: スローモーションビデオ
ko: 슬로 모션 비디오
pt_br: Vídeos em Câmera Lenta
ru: Замедленные видео
vi: Video quay chậm
zh_hans: 慢动作视频
zh_hant: 慢動作影片

source: Slo-mo videos
de: Zeitlupenvideos
es: Vídeos a cámara lenta
fr: Vidéos ralenties
id: Video gerak lambat
it: Video al rallentatore
ja: スローモーションビデオ
ko: 슬로 모션 비디오
pt_br: Vídeos em câmera lenta
ru: Замедленные видео
vi: Video quay chậm
zh_hans: 慢动作视频
zh_hant: 慢動作影片

source: Slo-mo videos you shoot will show up here.
de: Deine Zeitlupenvideos erscheinen hier.
es: Aquí aparecerán los vídeos a cámara lenta que grabes.
fr: Les vidéos ralenties que vous filmez apparaîtront ici.
id: Video gerak lambat yang Anda rekam akan muncul di sini.
it: Qui compariranno i video al rallentatore che giri.
ja: 撮影したスローモーションビデオがここに表示されます。
ko: 촬영한 슬로 모션 비디오가 여기에 표시됩니다.
pt_br: Os vídeos em câmera lenta que você gravar aparecerão aqui.
ru: Здесь появятся снятые вами замедленные видео.
vi: Video quay chậm bạn quay sẽ xuất hiện ở đây.
zh_hans: 你拍摄的慢动作视频会显示在这里。
zh_hant: 你拍攝的慢動作影片會顯示在這裡。

source: Slow motion
de: Zeitlupe
es: Cámara lenta
fr: Ralenti
id: Gerak lambat
ja: スローモーション
ko: 슬로 모션
pt_br: Câmera lenta
ru: Замедленное
vi: Quay chậm
zh_hans: 慢动作
zh_hant: 慢動作

source: Slow motion is saved as it plays now and can't be adjusted later.
de: Die Zeitlupe wird so gesichert, wie sie jetzt abgespielt wird, und lässt sich später nicht mehr anpassen.
es: La cámara lenta se guarda tal como se reproduce ahora y no se podrá ajustar después.
fr: Le ralenti est enregistré tel qu’il est lu maintenant et ne pourra plus être ajusté.
id: Gerak lambat disimpan seperti yang diputar sekarang dan tidak bisa diubah nanti.
it: Lo slow motion viene salvato così come viene riprodotto ora e non potrà essere regolato in seguito.
ja: スローモーションは現在の再生どおりに保存され、あとから調整できなくなります。
ko: 슬로 모션은 현재 재생되는 그대로 저장되며 나중에 조정할 수 없어요.
pt_br: A câmera lenta é salva como é reproduzida agora e não poderá ser ajustada depois.
ru: Замедленное видео сохранится так, как воспроизводится сейчас, и потом его нельзя будет настроить.
vi: Video quay chậm được lưu như đang phát và không thể chỉnh lại sau.
zh_hans: 慢动作会按当前播放效果存储，之后无法调整。
zh_hant: 慢動作會依目前的播放效果儲存，之後無法再調整。

source: Smaller by
de: Kleiner um
es: Reducción
fr: Gain
id: Lebih kecil
it: Più piccola di
ja: 削減サイズ
ko: 줄어든 크기
pt_br: Redução de
ru: Меньше на
vi: Nhỏ hơn
zh_hans: 缩小了
zh_hant: 縮小

source: Smallest · 720p
de: Am kleinsten · 720p
es: Más pequeño · 720p
fr: Plus petit · 720p
id: Terkecil · 720p
it: Minima · 720p
ja: 最小 · 720p
ko: 최소 · 720p
pt_br: Menor · 720p
ru: Минимальный · 720p
vi: Nhỏ nhất · 720p
zh_hans: 最小 · 720p
zh_hant: 最小 · 720p

source: Smart Collection
de: Intelligente Sammlung
es: Colección inteligente
fr: Collection intelligente
id: Koleksi Pintar
it: Raccolta smart
ja: スマートコレクション
ko: 스마트 컬렉션
pt_br: Coleção Inteligente
ru: Смарт-коллекция
vi: Bộ sưu tập thông minh
zh_hans: 智能集合
zh_hant: 智慧收藏集

source: Smart Collections
de: Intelligente Sammlungen
es: Colecciones inteligentes
fr: Collections intelligentes
id: Koleksi Pintar
it: Raccolte smart
ja: スマートコレクション
ko: 스마트 컬렉션
pt_br: Coleções Inteligentes
ru: Смарт-коллекции
vi: Bộ sưu tập thông minh
zh_hans: 智能集合
zh_hant: 智慧收藏集

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
id: Pilah
it: Ordina
ja: 整理
ko: 정리
pt_br: Organizar
ru: Разобрать
vi: Phân loại
zh_hans: 整理
zh_hant: 整理

source: Sort %@
de: %@ sortieren
es: Ordenar %@
fr: Trier %@
id: Pilah %@
it: Ordina %@
ja: %@を整理
ko: %@ 정리
pt_br: Organizar %@
ru: Разобрать: %@
vi: Phân loại %@
zh_hans: 整理 %@
zh_hant: 整理 %@

source: Sort and search
de: Sortieren und suchen
es: Ordena y busca
fr: Trier et rechercher
id: Pilah dan cari
it: Ordina e cerca
ja: 整理して検索
ko: 정리 및 검색
pt_br: Organize e busque
ru: Сортировка и поиск
vi: Phân loại và tìm kiếm
zh_hans: 整理和搜索
zh_hant: 整理與搜尋

source: Sort without limits
de: Sortieren ohne Limit
es: Ordena sin límites
fr: Triez sans limite
id: Pilah tanpa batas
it: Ordina senza limiti
ja: 制限なしで整理
ko: 제한 없이 정리하기
pt_br: Organize sem limites
ru: Разбирайте без ограничений
vi: Phân loại không giới hạn
zh_hans: 无限制整理
zh_hant: 無限整理

source: Sorting progress
de: Sortierfortschritt
es: Progreso del orden
fr: Progression du tri
id: Progres memilah
it: Avanzamento del riordino
ja: 整理の進捗
ko: 정리 진행 상황
pt_br: Progresso da organização
ru: Прогресс разбора
vi: Tiến độ phân loại
zh_hans: 整理进度
zh_hant: 整理進度

source: Source
de: Quelle
es: Origen
id: Sumber
it: Origine
ja: ソース
ko: 출처
pt_br: Origem
ru: Источник
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Spatial
de: Räumlich
es: Espacial
fr: Spatiale
id: Spasial
it: Spaziale
ja: 空間
ko: 공간 비디오
pt_br: Espacial
ru: Пространственное
vi: Không gian
zh_hans: 空间
zh_hant: 空間

source: Spatial video can't be compressed without losing its 3D depth.
de: Räumliches Video kann nicht komprimiert werden, ohne seine 3D-Tiefe zu verlieren.
es: El video espacial no se puede comprimir sin perder su profundidad 3D.
fr: Une vidéo spatiale ne peut pas être compressée sans perdre sa profondeur 3D.
id: Video spasial tidak bisa dikompres tanpa kehilangan kedalaman 3D-nya.
it: Un video spaziale non può essere compresso senza perdere la profondità 3D.
ja: 空間ビデオは、3Dの奥行きを失わずに圧縮することはできません。
ko: 공간 비디오는 3D 깊이감을 잃지 않고는 압축할 수 없어요.
pt_br: O vídeo espacial não pode ser comprimido sem perder a profundidade 3D.
ru: Пространственное видео нельзя сжать без потери 3D-глубины.
vi: Không thể nén video không gian mà không mất chiều sâu 3D.
zh_hans: 空间视频无法压缩，否则会失去 3D 深度。
zh_hant: 空間影片壓縮後會失去 3D 景深。

source: Start sorting
de: Sortieren starten
es: Empezar a ordenar
fr: Commencer le tri
id: Mulai memilah
it: Inizia a ordinare
ja: 整理を始める
ko: 정리 시작
pt_br: Começar a organizar
ru: Начать разбор
vi: Bắt đầu phân loại
zh_hans: 开始整理
zh_hant: 開始整理

source: Status is %@
de: Status ist %@
es: El estado es %@
fr: Le statut est %@
id: Status adalah %@
it: Lo stato è %@
ja: 状況が%@
ko: 상태: %@
pt_br: Status é %@
ru: Статус: %@
vi: Trạng thái là %@
zh_hans: 状态为 %@
zh_hant: 狀態為 %@

source: Still scanning. More groups may appear.
de: Scan läuft noch. Es können weitere Gruppen erscheinen.
es: Sigo analizando. Pueden aparecer más grupos.
fr: Analyse en cours. D’autres groupes peuvent apparaître.
id: Masih memindai. Mungkin muncul grup lainnya.
it: Analisi ancora in corso. Potrebbero apparire altri gruppi.
ja: スキャン中です。グループがさらに見つかるかもしれません。
ko: 아직 스캔 중이에요. 그룹이 더 나타날 수 있어요.
pt_br: Ainda analisando. Mais grupos podem aparecer.
ru: Сканирование продолжается. Могут появиться новые группы.
vi: Vẫn đang quét. Có thể sẽ có thêm nhóm.
zh_hans: 仍在扫描，可能还会出现更多组。
zh_hant: 仍在掃描中，可能會出現更多群組。

source: Stopped before finishing. The original wasn't changed.
de: Vorzeitig gestoppt. Das Original wurde nicht verändert.
es: Se detuvo antes de terminar. El original no cambió.
fr: Arrêté avant la fin. L’original n’a pas changé.
id: Berhenti sebelum selesai. File asli tidak berubah.
it: Interrotto prima della fine. L'originale non è stato modificato.
ja: 完了前に停止しました。オリジナルは変更されていません。
ko: 완료 전에 중단됐어요. 원본은 변경되지 않았어요.
pt_br: Interrompido antes de terminar. O original não foi alterado.
ru: Остановлено до завершения. Оригинал не изменен.
vi: Đã dừng trước khi hoàn tất. Bản gốc không bị thay đổi.
zh_hans: 在完成前已停止。原件未更改。
zh_hant: 未完成就已停止。原始檔沒有變動。

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
id: Penyimpanan
it: Spazio
ja: ストレージ
ko: 저장 공간
pt_br: Armazenamento
ru: Хранилище
vi: Dung lượng lưu trữ
zh_hans: 存储空间
zh_hant: 儲存空間

source: Storage frees up once Recently Deleted is emptied. With iCloud Photos, it can take a while to update.
de: Speicher wird frei, sobald „Zuletzt gelöscht“ geleert ist. Mit iCloud-Fotos kann die Aktualisierung etwas dauern.
es: El espacio se libera cuando se vacía Eliminado. Con Fotos en iCloud, puede tardar un poco en actualizarse.
fr: L’espace est libéré une fois Suppressions récentes vidé. Avec Photos iCloud, la mise à jour peut prendre un moment.
id: Ruang penyimpanan kosong setelah Baru Dihapus dikosongkan. Dengan Foto iCloud, pembaruannya bisa memakan waktu.
it: Lo spazio si libera quando svuoti Eliminati di recente. Con Foto di iCloud, l'aggiornamento può richiedere un po' di tempo.
ja: 「最近削除した項目」を空にすると容量が空きます。iCloud写真では、反映まで時間がかかることがあります。
ko: ‘최근 삭제된 항목’을 비우면 저장 공간이 확보돼요. iCloud 사진을 사용하면 반영되기까지 시간이 걸릴 수 있어요.
pt_br: O espaço é liberado quando Apagados é esvaziado. Com Fotos do iCloud, a atualização pode demorar um pouco.
ru: Место освободится, когда «Недавно удаленные» будут очищены. С Фото iCloud обновление может занять время.
vi: Dung lượng được giải phóng khi mục Đã xóa gần đây được dọn sạch. Với Ảnh iCloud, có thể mất một lúc để cập nhật.
zh_hans: 清空“最近删除”后才会释放存储空间。使用“iCloud 照片”时，可能需要一段时间才会更新。
zh_hant: 清空「最近刪除」後才會釋放儲存空間。使用「iCloud 照片」時，可能需要一段時間才會更新。

source: Stored in iCloud
de: In iCloud gespeichert
es: Guardado en iCloud
fr: Stocké dans iCloud
id: Disimpan di iCloud
it: Archiviato in iCloud
ja: iCloudに保存
ko: iCloud에 저장됨
pt_br: Armazenado no iCloud
ru: Хранится в iCloud
vi: Lưu trong iCloud
zh_hans: 存储在 iCloud 中
zh_hant: 儲存在 iCloud 中

source: Subscribe Weekly
de: Wöchentlich abonnieren
es: Suscripción semanal
fr: S’abonner à la semaine
id: Langganan Mingguan
it: Abbonati settimanalmente
ja: 週間プランに登録
ko: 주간 구독
pt_br: Assinar Semanal
ru: Подписка на неделю
vi: Đăng ký hằng tuần
zh_hans: 每周订阅
zh_hant: 每週訂閱
